tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "antigen"
brew "htop"
brew "jq"
brew "mpv"
brew "speedtest-cli"
brew "transmission"
brew "yarn"
brew "zsh"
brew "zsh-completions"
cask "android-platform-tools"
cask "transmission"
cask "google-chrome"
cask "1password"
cask "1password-cli"
cask "spotify"
cask "sketch"
cask "postico"
cask "docker"
cask "slack"
cask "visual-studio-code"
cask "dash"
cask "flux"
cask "keybase"